/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Hilfe zu Horizon Client für Mac";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2000-2025 Omnissa. Alle Rechte vorbehalten. Dieses Produkt ist durch Urheberrechtsgesetze und Gesetze zum Schutz geistigen Eigentums in den USA und anderen Ländern sowie durch internationale Verträge geschützt. Omnissa-Produkte unterliegen einem oder mehreren Patenten, die unter:\nhttps://www.omnissa.com/omnissa-patent-information/ aufgeführt sind.\nOmnissa, das Omnissa-Logo, Workspace ONE und Horizon sind eingetragene Marken oder Marken von Omnissa in den USA und anderen Ländern. Alle anderen hierin erwähnten Marken und Namen sind unter Umständen Marken ihrer jeweiligen Unternehmen. „Omnissa“ bezieht sich auf Omnissa, LLC, Omnissa International Unlimited Company und/oder deren Tochtergesellschaften.";
